<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml">

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
    <title>Es Bess&oacute; - Productos</title>
    <meta name="description" content="turrones mallorca; turrones; mallorca; turrones artesanos; turrones de mallorca; Es bess&oacute;; turrones Casasayas; mermeladas de mallorca; mermelades mallorca; confitures de mallorca; salsa de magrana."
    />
    <meta name="keywords" content="turrones, turrones mallorca, turrones artesanos, bunyola, mallorca, es bess&oacute;, turrones Casasayas, mermelades, mermeladas, mermelades, confitures, confituras, salsa de magrana"
    />
    <link rel="stylesheet" type="text/css" href="estilsbes.css" />
</head>

<body>
    <div id="cos">
        <div id="cos2">
            <div id="nav">
                <ul>
                    <li><a href="index.html">Inicio</a></li>
                    <li><a href="productos.html" class="navs">Productos</a></li>
                    <li><a href="fires.html">Ferias</a></li>
                    <li><a href="contacto.html">Contacto</a></li>
                </ul>
            </div>
            <div id="contingut-cnt">
                    <h1>MERMELADAS</h1>
                    <p>
                        Fabricamos mermeladas pensando en frutas de kil&oacute;metro cero, en la misma isla. Tenemos naranja, albaricoque, higos con canela... 
                        Creemos que debemos daros la opción de que opteis a mermeladas sin az&uacute;car añadido por razones de imperiosa salud o por si 
                        simplemente quereis tomar menos az&uacute;car, ya que un exceso no es saludable. Procuramos no cocer mucho la fruta para que conserve su 
                        sabor original. Tambi&eacute;n a&ntilde;adimos puro zumo de nuestro inacabable limonero. Así ayudamos a preservar la mermelada de 
                        microorganismos y adem&aacute;s mantiene el color de la fruta. Para no espesarla a base de az&uacute;car y cocci&oacute;n, a&ntilde;adimos 
                        pectina de frutas, la soluci&oacute;n m&aacute;s utilizada en la mayor&iacute;a de mermeladas. Ni que decir tiene que toda la fruta 
                        que utilizamos es fresca. Ni precongelada ni predeshidratada. La teneis normalmente en formato de 250gramos, pero algunas tambi&eacute;n 
                        est&aacute;n en 400g.
                    </p>
                    <br />
                    <h1>ALMENDRITAS</h1>
                    <p>
                        Las almendritas que veis las compramos a almacenes con la garant&iacute;a de que est&aacute;n recogidas en las islas. Al llegar a 
                        nuestro local, las tostamos y enseguida les damos el sabor correspondiente y las envasamos para que no pierdan sabor ni textura. 
                        Podeis escoger entre los sabores de romero con otras hierbas, piment&oacute;n dulce, piment&oacute;n picante, az&uacute;car y sal, 
                        lim&oacute;n... Se trataba de hacer un snack algo diferente que la t&iacute;pica con sal. Seguiremos innovando con sabores nuevos. 
                        En nuestro facebook podeis sugerirnos aquello que se os ocurra.
                    </p>
                    <br />
                    <h1>CREMA DE CACAO CON ALMENDRAS</h1>
                    <p>
                        Esta crema no es la habitual que os podeis encontrar en un supermercado. Quer&iacute;amos diferenciarnos claramente en textura, sabor... 
                        No quer&iacute;amos añadir leche aunque es un buen texturizante, porque no la necesita y preferimos que noteis mejor el sabor del cacao. 
                        Tampoco contiene grasa de palma. Los ingredientes son: almendras, cacao parcialmente desgrasado, az&uacute;car, aceite de girasol, 
                        aceite de oliva virgen extra y un emulgente (lecitina de soja) para que la textura sea homog&eacute;nea. A&uacute;n as&iacute; si os 
                        gusta m&a&aacute;s la del s&uac&uacute;per, no podemos hacer nada.
                    </p>
                    <img src="imatges/edit4.jpg" />
                    <img src="imatges/edit5.jpg" />
            </div>
            <div id="info">
                <p>Para una correcta vizualizaci&oacute;n de la p&aacute;gina web usa
                    <a href="https://www.google.com/intl/es/chrome/browser/?hl=es">Google Chrome</a>.</p>
            </div>

            <div id="peu">
                <p>
                    <span>Aviso legal: Miquel Casasayas Talens, ES BESS&Oacute; - NIF 43.061.058k - n&uacute;m. registro sanitario:
                        23003679/ib
                    </span>
                </p>
                <p>c/Santa Catalina n.72 - 07110 - Bunyola - Baleares - 653 92 97 33 - info@esbesso.com</p>
            </div>

    </div>

</body>

</html>